/**
 * Created by Administrator on 2016/4/23.
 */
import {Topic} from './topic';

export var TOPICS:Topic[]=[
    {
        'id':1,
        'title':'一条大鱼',
        'content':'4月16日上午8点左右，开县汉丰湖畔发生了一起悲剧：一男子在湖边洼地钓鱼时，碰到一条大鱼上钩，竟然直接将鱼竿拖走了。情急之下，他跳进湖水中打捞鱼竿，不慎溺水身亡。',
        'date':'2016-01-21'
    },
    {
        'id':2,
        'title':'钱币楼',
        'content':'2016年04月21日，辽宁沈阳，一商业楼盘外墙由数千个“大钱”图案组成，引得路人驻足观看。经过的市民大多吐槽该楼盘透着一股“铜臭味儿”',
        'date':'2016-01-21'
    },
    {
        'id':3,
        'title':'侧翻',
        'content':'2016年4月22日下午，杭金衢高速金华至义乌区段。周某满载着12头大肥猪从金华鞋塘，上了高速准备去郑家坞屠宰场。由于超载途中发生货车左后轮炸胎，货车撞了施工区域的临时护桩后翻车。',
        'date':'2016-01-21'
    }
];
